{
  "HomepageDescription": "Explorer les scénarios d'électrification au moindre coût à {{country}}, en interaction avec les données contextuelles du {{country}} et différents scénarios d'investissement.",
  "AppDescription": "Explorer les stratégies d'électrification au moindre coût au {{country}}",
  "About the model": "À propos du modèle",
  "An error occurred getting the data.": "Une erreur s'est produite lors de l'obtention des données.",
  "Added capacity": "Capacité ajoutée",
  "Apply": "Appliquer",
  "Bottom-up demand target (Poverty-GDP)": "Objectif de demande ascendant (Pauvreté-PIB)",
  "Capped annual connections": "Connexions annuelles plafonnées",
  "Change country": "Changer de pays",
  "Change model": "Changer de modèle",
  "Cluster's population": "Groupe de population",
  "Cluster's area (sq.km)": "Superficie du cluster (km2)",
  "Definition": "Définition",
  "Details": "Details",
  "Developed by":"Développé par",
  "Distance from existing MV network (km)": "Distance par rapport au réseau HTA existant (km)",
  "Distance from existing road network (km)": "Distance par rapport au réseau routier existant (km)",
  "Documents": "Documents",
  "Download": "Télécharger",
  "Electricity demand target": "Objectif de demande d'électricité",
  "Electrification Technology": "Technologie d’électrification ",
  "Error": "Erreur",
  "Estimated on-grid cost (0.031 $/kWh)": "Coût estimé du sur-réseau (0.031 $/kWh)",
  "Expected PV cost": "Coût prévu du PV",
  "Explore scenarios": "Explorer les scénarios",
  "Explore the data": "Explorer les données",
  "Fetching data for scenario...": "Récupération des données pour le scénario...",
  "Filters": "Filtres",
  "For any inquiries and potential collaboration please contact the development team": "Pour toute demande de renseignements et toute collaboration éventuelle, veuillez contacter l’équipe de développement.",
  "Grid": "Réseau",
  "Grid connection within 1 km": "Connexion au réseau à moins de 1 km",
  "Grid connection within 2 km": "Connexion au réseau à moins de 2 km",
  "Grid extension": "Extension du réseau",
  "Grid generating cost of electricity": "Coût de production d'électricité du réseau",
  "High on-grid cost (0.039 $/kWh)": "Coût élevé du sur-réseau (0.039 $/kWh)",
  "High population growth (2.8%)": "Croissance démographique élevée (2.8%)",
  "High PV cost (+25%)": "Coût élevé du PV (+25%)",
  "Intermediate investment plan": "Plan d'investissement intermédiaire",
  "Investment required": "Investissement nécessaire",
  "Investment cost per capita ($)": "Coût d'investissement par habitant ($)",
  "Last updated":"Dernière mise à jour",
  "Learn more": "En savoir plus",
  "Learn about this platform": "En savoir plus sur cette plateforme ",
  "Loading": "Loading",
  "Loading model results. This may take a while": "Loading model results. This may take a while",
  "Low PV cost (-25%)": "Faible coût du PV (-25%)",
  "Map Viewers": "Visualisation de cartes",
  "Medium population growth (2.6%)": "Croissance démographique moyenne (2.6%)",
  "Mini-grid - Photovoltaic": "Mini-réseau - Photovoltaïque",
  "Mini-grid - Wind": "Mini-réseau - Éolienne",
  "Mini-grid - Hydro": "Mini-réseau - Hydro",
  "Nationwide Least Cost approach": "Approche nationale du moindre coût",
  "No data is available for this scenario. Please choose a different set of levers.": "Aucune donnée disponible pour ce scénario. Veuillez choisir un autre ensemble de leviers.",
  "No filters applied to the model results.": "Aucun filtre appliqué aux résultats du modèle.",
  "Not capped": "Non plafonné",
  "Please try again.": "Veuillez réessayer.",
  "PDF Report": "Rapport PDF",
  "Population connected": "Population connectée",
  "Population Growth": "Croissance démographique",
  "PV system cost": "Coût du système PV",
  "Reset": "Rétablir",
  "Results for": "Résultats pour",
  "Rise score": "Le score RISE",
  "Rollout plan": "Plan de déploiement",
  "Scenario not found": "Scénario non trouvé",
  "Scenarios": "Scénarios",
  "Select language": "Sélectionner une langue",
  "Share on": "Partager",
  "Stand-alone - Photovoltaic": "Isolé - Photovoltaïque",
  "Start exploring": "Commencer à explorer",
  "Summary": "Récapitulatif",
  "Technologies": "Technologies",
  "The model determined the least cost electrification option for each area based on the following assumptions.": "Le modèle a déterminé l'option d'électrification la moins coûteuse pour chaque zone en fonction des hypothèses suivantes.",
  "The model results were further narrowed down using the following filters.": "Les résultats du modèle ont été réduits à l’aide des filtres suivants.",
  "Toggle share options": "Basculer les options de partage",
  "Top-down demand target - Low (U2R1)": "Objectif de demande descendant - Faible (U2R1)",
  "Top-down demand target - High (U3R3)": "Objectif de demande descendant - Élevé  (U3R3)",
  "Visit": "Visiter",
  "Visit the home page": "Visiter la page d'accueil",
  "Welcome to the": "Bienvenue sur ",
  "Year": "Année",
  "Examines different population growth projections until the end year of the analysis (2030). Annual growth variants (2018-2030) were retrieved from UN Population database. Medium population growth scenario uses the medium growth variant; High population growth scenario uses the high growth variant.": "Examine différentes projections de croissance démographique jusqu’à la fin de l’année de l’analyse (2030). Les variantes de croissance annuelle (2018-2030) ont été extraites de la base de données de l'ONU sur la population. Le scénario de croissance démographique moyenne utilise la variante de croissance moyenne ; le scénario de croissance démographique élevée utilise la variante de croissance élevée.",
  "Examines the electricity demand target expressed in kWh/capita/year. The top-down scenarios introduce consistent Tier-based demand targets across all settlements based on their urban (U) and rural (R) status. In the low demand scenario, the urban demand target is informed by the average consumption observed in currently electrified areas in the country, translated into the nearest access Tier (e.g. U4 – Urban Tier 4). Low rural demand target is always set to Tier 1 (e.g. R1 – Rural Tier 1). The high demand target scenario reflects more aggressive goals. Urban demand target is increased by 1 Tier, unless already Tier 5, while rural demand target is increased by 2 Tiers. The bottom-up scenario assigns a unique demand target (kWh/cap/year) in each settlement, based on local poverty rate and GDP level.": "Examine l'objectif de demande d'électricité exprimé en kWh/habitant/an. Les scénarios descendants introduisent des objectifs de demande cohérents basés sur les niveaux dans toutes les localités en fonction de leur statut urbain (U) et rural (R). Dans le cas d'une faible demande, l'objectif de demande urbaine est informé par la consommation moyenne observée dans les zones actuellement électrifiées du pays,  traduit dans le niveau d'accès le plus proche (par exemple, U4 - niveau urbain 4). L'objectif de faible demande rurale est toujours fixé au niveau 1 (par exemple R1 - niveau 1 rural).  Le scénario de forte demande reflète des objectifs plus agressifs.  L'objectif de demande urbaine est augmenté de 1 niveau, à moins qu'il ne soit déjà de niveau 5, tandis que l'objectif de demande rurale est augmenté de 2 niveaux. Le scénario ascendant assigne un objectif de demande unique ( kWh/hab/ an) dans chaque localité, en fonction du taux de pauvreté local et du niveau de PIB.",
  "Indicates the electrification rate to be achieved in the first few years of the analysis (2025). In GEP it is assumed that final electrification rate is 100%, analysis considers 12 years (2018-2030) with an intermediate time step of 7 years. Not capped scenario assumes that the electrification rate increases linearly over the modelling years; no restrictions are set in terms of feasible grid connections per year. Capped growth scenario assumes that the electrification rate increases as in the first scenario but is subject to grid connections limitation, equal to 2.5% of population per year. In this case, grid electrified population slowly ramps up over the years of analysis following often an S-like curve.": " Indique le taux d'électrification à atteindre dans les premières années de l'analyse (2025). Au GEP, on suppose que le taux d'électrification final est de 100%, l'analyse prend en compte 12 ans (2018-2030) avec une étape intermédiaire de 7 ans.  Le scénario non plafonné suppose que le taux d'électrification augmente linéairement au cours des années de modélisation ; aucune restriction n'est fixée en termes de connexions au réseau possibles par an. Le scénario de croissance plafonnée suppose que le taux d'électrification augmente comme dans le premier scénario mais  soumis à une limitation des connexions au réseau, égale à 2,5 % de la population par an. Dans ce cas, la population électrifiée par le réseau augmente lentement au fil des années d'analyse, en suivant souvent une courbe en S.",
  "Examines different average costs of generating electricity by the power plants connected to the national grid. This cost is one of the factors that affect the LCoE of connecting to the grid (together with extension of the grid lines etc.), and can affect the split between grid- and off-grid technologies. Estimated on-grid cost scenario assumes an optimal generating cost of electricity by the central grid based on the Electricity Model Base for Africa (TEMBA). High on-grid cost scenario assumes a generating cost of electricity by the central grid increased by 25% so as to account for deviations from the optimal plan (construction delays, deployment of emergency fossil fuel based units etc.), which can increase generating cost affecting thus the split between grid- and off-grid technologies.": "Examine les différents coûts moyens de production de l'électricité par les centrales électriques connectées au réseau national. Ce coût est l'un des facteurs qui affectent le LCoE de la connexion au réseau (ainsi que l'extension des lignes du réseau, etc.), et peut affecter la répartition entre les technologies de sur-réseau et hors-réseau. Le scénario de coût estimé du sur-réseau suppose un coût optimal de production d'électricité par le réseau central basé au the Electricity Model Base for Africa (TEMBA). Le scénario de coût élevé du sur-réseau suppose un coût de production d'électricité par le réseau central augmenté de 25% afin de tenir compte des écarts par rapport au plan optimal(retards de construction, déploiement d'unités d'urgence à base de combustibles fossiles, etc.), ce qui peut augmenter le coût de production et donc affecter la répartition entre les technologies en réseau et hors réseau.",
  "Examines the role of PV system costs on electrification results. It should be noted that these costs, as used in GEP, reflect both PV module cost and Balance of System (BoS) expressed in $/kW. Expected PV cost scenario considers PV system costs as expected to vary in the modeling period. Low PV cost scenario considers PV system costs decreased by 25% compared to the expected scenario values. High PV cost scenario considers PV system costs increased by 25% compared to the expected scenario values.": "Examine le rôle des coûts des systèmes PV sur les résultats de l'électrification. Il est à noter que ces coûts, tels qu'ils sont utilisés au GEP, reflètent à la fois le coût du module solaire PV et l'équilibre du système (BoS) exprimé en $/kW. Le scénario des coûts attendus du PV considère que les coûts du système solaire devraient varier au cours de la période de modélisation.  Le scénario de faible coût du photovoltaïque considère que les coûts du système PV ont diminué de 25 % par rapport aux valeurs prévues dans le scénario. Le scénario de coût élevé de la PV considère que les coûts du système solaire ont augmenté de 25 % par rapport aux valeurs prévues dans le scénario.",
  "Examines the potential of electrification rollout plans for the country. Nationwide least cost approach works as follows: First, connections are ramped up in all already grid connected settlements. Then, un-electrified settlements are prioritized based on lowest investment cost per capita until the target electrification rate is reached. Note! a generation capacity limit for the centralized grid is applied in order to keep grid expansion to sensible levels. Grid connection within 1 km presents a rollout plan that considers “forced” grid connection in all settlements located within 1km from existing MV network. Grid connection within 2 km presents a rollout plan that considers “forced” grid connection in all settlements located within 2km from existing MV network.": "Examine le potentiel des plans de déploiement de l'électrification pour le pays. L'approche du moindre coût à l'échelle nationale fonctionne comme suit : Premièrement, les connexions sont accélérées dans toutes les localités déjà électrifiées. Ensuite, les localités non électrifiées sont classées par ordre de priorité en fonction du coût d'investissement le plus faible par habitant jusqu'à ce que le taux d'électrification cible soit atteint. Remarque! une limite de capacité de production pour le réseau centralisé est appliquée afin de maintenir l'expansion du réseau à des niveaux raisonnables. La connexion au réseau à moins de 1 km présente un plan de déploiement qui prend en compte la connexion “forcée”  au réseau dans toutes les localités situées à moins de 1 km du réseau HTA existant. La connexion au réseau à moins de 2 km présente un plan de déploiement qui prend en compte la connexion “forcée”  au réseau dans toutes les localités situées à moins de 2 km du réseau HTA existant.",
  "Examines the potential of electrification rollout plans for the country. Nationwide least cost approach works as follows": "Examine le potentiel des plans de déploiement de l'électrification pour le pays. L'approche du moindre coût à l'échelle nationale fonctionne comme suit",
  "First, connections are ramped up in all already grid connected settlements. Then, un-electrified settlements are prioritized based on lowest investment cost per capita until the target electrification rate is reached. Note! a generation capacity limit for the centralized grid is applied in order to keep grid expansion to sensible levels. Grid connection within 1 km presents a rollout plan that considers “forced” grid connection in all settlements located within 1km from existing MV network. Grid connection within 2 km presents a rollout plan that considers “forced” grid connection in all settlements located within 2km from existing MV network.": "Tout d’abord, les connexions sont intensifiées dans toutes les localités déjà électrifiées. Ensuite, les localités non électrifiées sont classées par ordre de priorité en fonction du coût d'investissement le plus faible par habitant jusqu'à ce que le taux d'électrification cible soit atteint. Remarque! une limite de capacité de production pour le réseau centralisé est appliquée afin de maintenir l'expansion du réseau à des niveaux raisonnables. La connexion au réseau à moins de 1 km présente un plan de déploiement qui prend en compte la connexion “forcée”  au réseau dans toutes les localités situées à moins de 1 km du réseau HTA existant. La connexion au réseau à moins de 2 km présente un plan de déploiement qui prend en compte la connexion “forcée”  au réseau dans toutes les localités situées à moins de 2 km du réseau HTA existant.",
  "This model is developed using the Open Source Spatial Electrification Tool (OnSSET). Full access to the source code behind this model is available at github.com/global-electrification-platform. For more information on the functionality of the model please contact the development team at KTH.":"Ce modèle est développé à l'aide de  Open Source Spatial Electrification Tool (OnSSET). L'accès complet au code source de ce modèle est disponible à l'adresse github.com/global-electrification-platform. Pour plus d'information sur ses fonctionnalités, veuillez contacter l'équipe de développement de KTH."
}
