{
  "HomepageDescription": "Jelajahi skenario elektrifikasi berbiaya terendah di {{country}}, berinteraksi dengan data kontekstual {{country}} dan berbagai skenario investasi.",
  "AppDescription": "Jelajahi skenario elektrifikasi berbiaya terendah di {{country}}",
  "An error occurred getting the data.": "Terjadi kesalahan saat pengambilan data.",
  "Added capacity": "Tambahan kapasitas",
  "Apply": "Terapkan",
  "Bottom-up demand target (Poverty-GDP)": "Target permintaan bawah-atas (Kemiskinan-PDB)",
  "Capped annual connections": "Koneksi tahunan yang dibatasi",
  "Change country": "Ubah negara",
  "Change model": "Ubah model",
  "Cluster's population": "Kluster populasi",
  "Cluster's area (sq.km)": "Kluster area (sq.km)",
  "Definition": "Definisi",
  "Distance from existing MV network (km)": "Jarak dari jaringan MV (km)",
  "Distance from existing road network (km)": "Jarak dari jaringan jalan (km)",
  "Download": "Unduh",
  "Electricity demand target": "Target permintaan listrik",
  "Electrification Technology": "Teknologi Listrik",
  "Error": "Terjadi kesalahan",
  "Estimated on-grid cost (0.031 $/kWh)": "Perkiraan biaya on-grid ($ 0,031 / kWh)",
  "Expected PV cost": "Biaya PV yang diharapkan",
  "Explore scenarios": "Jelajahi skenario",
  "Explore the data": "Jelajahi data",
  "Fetching data for scenario...": "Pengambilan data untuk skenario...",
  "Filters": "Saring",
  "For any inquiries and potential collaboration please contact the development team": "Untuk setiap pertanyaan dan potensi kolaborasi, silakan hubungi tim pengembangan",
  "Grid": "Jaringan",
  "Grid connection within 1 km": "Koneksi jaringan dalam 1 km",
  "Grid connection within 2 km": "Koneksi jaringan dalam 2 km",
  "Grid extension": "Ekstensi jaringan",
  "Grid generating cost of electricity": "Biaya listrik untuk pembuatan ekstensi",
  "High on-grid cost (0.039 $/kWh)": "Biaya on-grid tinggi ($ 0,039 / kWh)",
  "High population growth (2.8%)": "Pertumbuhan populasi tinggi (2.8%)",
  "High PV cost (+25%)": "Biaya PV tinggi (+25%)",
  "Intermediate investment plan": "Rencana investasi menengah",
  "Investment required": "Investasi yang dibutuhkan",
  "Investment cost per capita ($)": "Biaya investasi per kapita ($)",
  "Learn more": "Pelajari lebih dalam",
  "Learn about this platform": "Pelajari tentang platform ini",
  "Low PV cost (-25%)": "Biaya PV rendah (-25%)",
  "Medium population growth (2.6%)": "Pertumbuhan populasi sedang (2.6%)",
  "Mini-grid - Photovoltaic": "Jaringan kecil - Fotovoltaik",
  "Mini-grid - Wind": "Jaringan kecil - Angin",
  "Mini-grid - Hydro": "Jaringan kecil - Air",
  "Nationwide Least Cost approach": "Pendekatan Biaya Terkecil Secara Nasional",
  "No data is available for this scenario. Please choose a different set of levers.": "Data tidak ditemukan untuk skenario ini. Pilih opsi skenario lain.",
  "No filters applied to the model results.": "Hasil model ini tidak disaring.",
  "Not capped": "Tidak dibatasi",
  "Please try again.": "Mohon dicoba lagi.",
  "PDF Report": "Laporan PDF",
  "Population connected": "Populasi yang terkoneksi",
  "Population Growth": "Pertumbuhan Populasi",
  "PV system cost": "Biaya sistem PV",
  "Reset": "Reset",
  "Results for": "Hasil untuk",
  "Rise score": "Tingkatan skor",
  "Rollout plan": "Rencana peluncuran",
  "Scenario not found": "Skenario tidak ditemukan",
  "Scenarios": "Skenario",
  "Select language": "Pilih bahasa",
  "Share on": "Bagikan ke",
  "Stand-alone - Photovoltaic": "Berdiri sendiri - Fotovoltaik",
  "Start exploring": "Mulai menjelajah",
  "Summary": "Ringkasan",
  "Technologies": "Teknologi",
  "The model determined the least cost electrification option for each area based on the following assumptions.": "Model ditentukan dengan opsi elektrifikasi dengan biaya terendah untuk setiap area berdasarkan pada asumsi berikut.",
  "The model results were further narrowed down using the following filters.": "Hasil model ini diperkecil dengan filter sebagai berikut",
  "Toggle share options": "Bagikan",
  "Top-down demand target - Low (U2R1)": "Target permintaan bawah-atas - Rendah (U2R1)",
  "Top-down demand target - High (U3R3)": "Target permintaan bawah-atas - Tinggi (U3R3)",
  "Visit": "Kunjungi",
  "Visit the home page": "Ke beranda",
  "Welcome to the": "Selamat datang di",
  "Year": "Tahun",
  "Examines different population growth projections until the end year of the analysis (2030). Annual growth variants (2018-2030) were retrieved from UN Population database. Medium population growth scenario uses the medium growth variant; High population growth scenario uses the high growth variant.": "Meneliti berbagai proyeksi pertumbuhan populasi hingga akhir tahun analisis (2030). Varian pertumbuhan tahunan (2018-2030) diambil dari database Populasi PBB. Skenario pertumbuhan populasi sedang menggunakan varian pertumbuhan sedang; Skenario pertumbuhan populasi tinggi menggunakan varian pertumbuhan tinggi.",
  "Examines the electricity demand target expressed in kWh/capita/year. The top-down scenarios introduce consistent Tier-based demand targets across all settlements based on their urban (U) and rural (R) status. In the low demand scenario, the urban demand target is informed by the average consumption observed in currently electrified areas in the country, translated into the nearest access Tier (e.g. U4 – Urban Tier 4). Low rural demand target is always set to Tier 1 (e.g. R1 – Rural Tier 1). The high demand target scenario reflects more aggressive goals. Urban demand target is increased by 1 Tier, unless already Tier 5, while rural demand target is increased by 2 Tiers. The bottom-up scenario assigns a unique demand target (kWh/cap/year) in each settlement, based on local poverty rate and GDP level.": "Meneliti target permintaan listrik yang dinyatakan dalam kWh / kapita / tahun. Skenario top-down memperkenalkan target permintaan berbasis Tier yang konsisten di semua pemukiman berdasarkan status urban (U) dan rural (R). Dalam skenario permintaan rendah, target permintaan perkotaan diinformasikan oleh konsumsi rata-rata yang diamati di daerah yang saat ini dialiri listrik di negara tersebut, diterjemahkan ke dalam Tier akses terdekat (mis. U4 - Urban Tier 4). Target permintaan pedesaan yang rendah selalu ditetapkan ke Tingkat 1 (mis. R1 - Tingkat Pedesaan 1). Skenario target permintaan tinggi mencerminkan tujuan yang lebih agresif. Target permintaan perkotaan meningkat 1 Tier, kecuali sudah Tier 5, sementara target permintaan pedesaan meningkat 2 Tier. Skenario bottom-up menetapkan target permintaan yang unik (kWh / kap / tahun) di setiap pemukiman, berdasarkan tingkat kemiskinan lokal dan tingkat PDB.",
  "Indicates the electrification rate to be achieved in the first few years of the analysis (2025). In GEP it is assumed that final electrification rate is 100%, analysis considers 12 years (2018-2030) with an intermediate time step of 7 years. Not capped scenario assumes that the electrification rate increases linearly over the modelling years; no restrictions are set in terms of feasible grid connections per year. Capped growth scenario assumes that the electrification rate increases as in the first scenario but is subject to grid connections limitation, equal to 2.5% of population per year. In this case, grid electrified population slowly ramps up over the years of analysis following often an S-like curve.": "Menunjukkan tingkat elektrifikasi yang akan dicapai dalam beberapa tahun pertama analisis (2025). Dalam GEP diasumsikan bahwa tingkat elektrifikasi akhir adalah 100%, analisis mempertimbangkan 12 tahun (2018-2030) dengan langkah waktu menengah 7 tahun. Skenario tidak dibatasi mengasumsikan bahwa laju elektrifikasi meningkat secara linier selama tahun-tahun pemodelan; tidak ada batasan yang ditetapkan dalam hal koneksi jaringan yang layak per tahun. Skenario pertumbuhan yang dibatasi mengasumsikan bahwa laju elektrifikasi meningkat seperti pada skenario pertama tetapi tunduk pada batasan koneksi jaringan, setara dengan 2,5% populasi per tahun. Dalam hal ini, populasi jaringan listrik perlahan-lahan meningkat selama bertahun-tahun analisis setelah seringnya kurva S-seperti. Grid menghasilkan biaya listrik.",
  "Examines different average costs of generating electricity by the power plants connected to the national grid. This cost is one of the factors that affect the LCoE of connecting to the grid (together with extension of the grid lines etc.), and can affect the split between grid- and off-grid technologies. Estimated on-grid cost scenario assumes an optimal generating cost of electricity by the central grid based on the Electricity Model Base for Africa (TEMBA). High on-grid cost scenario assumes a generating cost of electricity by the central grid increased by 25% so as to account for deviations from the optimal plan (construction delays, deployment of emergency fossil fuel based units etc.), which can increase generating cost affecting thus the split between grid- and off-grid technologies.": "Meneliti biaya rata-rata yang berbeda untuk menghasilkan listrik oleh pembangkit listrik yang terhubung ke jaringan nasional. Biaya ini adalah salah satu faktor yang mempengaruhi LCoE menghubungkan ke grid (bersama-sama dengan perpanjangan garis grid dll.), Dan dapat mempengaruhi pemisahan antara teknologi grid dan off-grid. Skenario biaya on-grid yang diperkirakan mengasumsikan biaya pembangkit listrik yang optimal oleh jaringan pusat berdasarkan pada Model Pangkalan Listrik untuk Afrika (TEMBA). Skenario biaya on-grid yang tinggi mengasumsikan biaya pembangkit listrik oleh jaringan pusat meningkat sebesar 25% sehingga dapat memperhitungkan penyimpangan dari rencana optimal (penundaan konstruksi, penyebaran unit berbasis bahan bakar fosil darurat, dll.), Yang dapat meningkatkan biaya pembangkit sehingga mempengaruhi pemisahan antara teknologi grid dan off-grid.",
  "Examines the role of PV system costs on electrification results. It should be noted that these costs, as used in GEP, reflect both PV module cost and Balance of System (BoS) expressed in $/kW. Expected PV cost scenario considers PV system costs as expected to vary in the modeling period. Low PV cost scenario considers PV system costs decreased by 25% compared to the expected scenario values. High PV cost scenario considers PV system costs increased by 25% compared to the expected scenario values.": "Mengkaji peran biaya sistem PV pada hasil elektrifikasi. Perlu dicatat bahwa biaya ini, seperti yang digunakan dalam GEP, mencerminkan biaya modul PV dan Balance of System (BoS) yang dinyatakan dalam $ / kW. Skenario biaya PV yang diharapkan mempertimbangkan biaya sistem PV yang diperkirakan bervariasi dalam periode pemodelan. Skenario biaya PV rendah menganggap biaya sistem PV menurun 25% dibandingkan dengan nilai skenario yang diharapkan. Skenario biaya PV tinggi mempertimbangkan biaya sistem PV meningkat 25% dibandingkan dengan nilai skenario yang diharapkan.",
  "Examines the potential of electrification rollout plans for the country. Nationwide least cost approach works as follows: First, connections are ramped up in all already grid connected settlements. Then, un-electrified settlements are prioritized based on lowest investment cost per capita until the target electrification rate is reached. Note! a generation capacity limit for the centralized grid is applied in order to keep grid expansion to sensible levels. Grid connection within 1 km presents a rollout plan that considers “forced” grid connection in all settlements located within 1km from existing MV network. Grid connection within 2 km presents a rollout plan that considers “forced” grid connection in all settlements located within 2km from existing MV network.": "Meneliti potensi rencana peluncuran elektrifikasi untuk negara ini. Pendekatan biaya terendah nasional berfungsi sebagai berikut: Pertama, koneksi ditingkatkan di semua pemukiman yang sudah terhubung jaringan. Kemudian, penyelesaian tanpa listrik diprioritaskan berdasarkan biaya investasi terendah per kapita hingga target tingkat elektrifikasi tercapai. Catatan! batas kapasitas pembangkitan untuk grid terpusat diterapkan untuk menjaga ekspansi grid ke tingkat yang masuk akal. Koneksi grid dalam 1 km menyajikan rencana peluncuran yang mempertimbangkan koneksi grid “paksa” di semua pemukiman yang berjarak 1 km dari jaringan MV yang ada. Koneksi grid dalam jarak 2 km menyajikan rencana peluncuran yang mempertimbangkan koneksi grid “paksa” di semua pemukiman yang berjarak 2 km dari jaringan MV yang ada.",
  "Examines the potential of electrification rollout plans for the country. Nationwide least cost approach works as follows": "Meneliti potensi rencana peluncuran elektrifikasi untuk negara ini. Pendekatan biaya terendah nasional berfungsi sebagai berikut",
  "First, connections are ramped up in all already grid connected settlements. Then, un-electrified settlements are prioritized based on lowest investment cost per capita until the target electrification rate is reached. Note! a generation capacity limit for the centralized grid is applied in order to keep grid expansion to sensible levels. Grid connection within 1 km presents a rollout plan that considers “forced” grid connection in all settlements located within 1km from existing MV network. Grid connection within 2 km presents a rollout plan that considers “forced” grid connection in all settlements located within 2km from existing MV network.": "Pertama, koneksi ditingkatkan di semua pemukiman yang sudah terhubung ke jaringan. Kemudian, penyelesaian tanpa listrik diprioritaskan berdasarkan biaya investasi terendah per kapita hingga target tingkat elektrifikasi tercapai. Catatan! batas kapasitas pembangkitan untuk grid terpusat diterapkan untuk menjaga ekspansi grid ke tingkat yang masuk akal. Koneksi grid dalam 1 km menyajikan rencana peluncuran yang mempertimbangkan koneksi grid “paksa” di semua pemukiman yang berjarak 1 km dari jaringan MV yang ada. Koneksi grid dalam jarak 2 km menyajikan rencana peluncuran yang mempertimbangkan koneksi grid “paksa” di semua pemukiman yang berjarak 2 km dari jaringan MV yang ada."
}
